<?php require_once ROOT . '/views/new_site/ru/layouts/head.php'; ?>

<div class="main">

    <?php require_once ROOT . '/views/new_site/ru/layouts/header.php'; ?>

    <main class="container">


        <section>
            <h1 class="text-uppercase mb-5">Корпоративная ответственность</h1>
            <p>Социальная ориентированность и экономический успех бизнеса являются обязательными условиями деятельности General Services. Ответственное и этичное поведение по отношению к сотрудникам, заказчикам, деловым партнерам, обществу и окружающей среде являются неотъемлемыми составляющими системы ценностей нашей компании. Соблюдение закона и законодательных актов в хозяйственной деятельности является нашим правилом.</p>
        </section>

        <section>
            <h1 class="text-uppercase mb-5">Защита окружающей среды</h1>
            <p>General Services заботится об экологии, предотвращая попадание тонн вредных отходов в окружающую среду ежегодно. Наша программа утилизации позволяет обрабатывать свыше 20,000 единиц нерабочей или устаревшей техники в год, для повторного использования в качестве восстановленной продукции, запасных частей или вторсырья.</p>
        </section>

        <section>
            <h1 class="text-uppercase mb-5">Требования к качеству</h1>
            <p>Удовлетворение наших клиентов является целью и отправной точкой нашей политики в отношении качества. Качество работы каждого сотрудника, а также общее качество предоставляемых нами услуг, являются основными факторами достижения успеха наших заказчиков. Наш сертификат качества ISO:9001 подтверждает стабильно высокое качество, основанное на хорошо спланированных и реализованных процессах. Для измерения качества своих услуг, мы ввели систему целевых показателей (KPI) для наших проектов, а также постоянно анализируем результаты совместно с нашими заказчиками, для обеспечения их стабильного и непрерывного улучшения.</p>
        </section>

    </main>
</div>

<?php require_once ROOT . '/views/new_site/ru/layouts/footer.php'; ?>


