<?php

return [

    /**
     * Название проекта
     */
    'name' => 'Umbrella',


    /**
     * Отключаем сайт
     *  down/up
     */
    'server' => 'up',


    /**
     * При выключенном сайте, показываем пользователю уведомление
     */
    'notification' => 'Извините, Umbrella на техническом облуживании!<br> Сервис будет доступен в 08.11.2017 в 09:27 по Киеву',


    /**
     * Среда разработки
     * local/production
     */
    'env' => 'local',


    /**
     * Включение/выключение режима отладки
     */
    'debug' => true,


    /**
     * Устанавливаем временную зону
     */
    'timezone' => 'Europe/Kiev',

];